[
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNubThlWDVBRRAB",
    "text": "Az önce evimin üstünden Soloturk vs. geçti. Akkuyu'da oturuyorum birazdan orda olur beratlar. Selametli gidin. Teknofestte görüşürüz.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUM3M2QtRUtREAE",
    "text": "Çok rezil bir havaalanı özellikle güvenlikleri tam bir fiyasko böyle insanların asla buralarda çalışmamaları lazım",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSURibThQLWpRRRAB",
    "text": "Böyle şehir içinde bir havalimanını kapatmak ne kadar üzücü. Yenisi olsun. Eskisi de kalsa ne olurdu?",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSURiZ3ZYejRBRRAB",
    "text": "Yıllarca Adana'ya hizmet etmiş, ulaşımı, biniş islemleri vb bu kadar hızlı ve kolay olan bu güzelim yeri yakacaklar. Yazıklar olsun.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSURibU91N0p3EAE",
    "text": "Adana havalimanı, kendine özgü ve gayet güzel işleyen bir havalimanıdır. Bu havalimanı asla kapatılmalıdır. Çukurova havalimanının açılacak olması, Adana havalimanının kapanmasını gerektirmez.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSURib083VHJRRRAB",
    "text": "Videoyu 5 gün önce çektim havalimanı kapanacağı için son birkez daha gideceğim ve son video çekeceğim yazık oldu kapanması",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUNicl9MTFhnEAE",
    "text": "Her şeye 5 dk uzaksınız. Kapatılmasına çok üzülüyorum. Adana artık tam bir köy. !",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNiLThlQ3hnRRAB",
    "text": "Çalışanlar özelikle teftişe bakanlar iyi ama suyu niye getiriyorlar anlamadimvallahi billahi allahin suyunu cok görüyorlar",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUNiaFl2Z09BEAE",
    "text": "Insider Rahat Klima calisiyor havalimani büyütülürse super olur Rahat ve genis olur çalışanlar kibar ve yardım sefer Çukurova havalimani gereksiz",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSURyejhEeEFREAE",
    "text": "Türkiye nin 4. Büyük sehrinin hava alanına bekleme yeri, otogar dan farksız. Limanın kendisine faydası Yok, anons yok, dışarıyla içerisi Aynı sıcaklıkta resmen. Hak et mi yor. Lütfen düzeltin.. .",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSURyd05EM3Z3RRAB",
    "text": "Havasız, tuvaletler kirli kucuk, 80 lerden kalma gibi duruyor bu kadar cok yolcusu olan bir havalimani icin üzücü",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNyMzR6bmh3RRAB",
    "text": "Çok eski bir havalimanı, hiç düzen yok ve yıkık dökük. Bu şehre yeni bir havalimanı lazım.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNyaDZHZnhRRRAB",
    "text": "40 derece hava binlerce insan Adanadayız ve havalimanında havalandırma klima çalışmıyor. Rezillik! !",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNybnFMRndBRRAB",
    "text": "Bir an önce kapatılması lazım. Adana ve Mersin gibi iki büyük şehir için artık çok yetersiz. Yiyecek içecek hiçbir şey yok terminalde. Oturacak yerler çok az.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNycHByV293RRAB",
    "text": "Bu Havalimanı hayatımda gördüğüm en kötü Havalimanı Ayrıca bu kadar yoğun bir havalı almasına rağmen oldukça dar havasız eski kirli bir Havalimanı Burası beni hayal kırıklığına",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNyNU0tam1nRRAB",
    "text": "4 temmuz saat sabah 10 civari. lütfen şu klimayı çalıştırın. Dışarıda bilmem kaç derece sıcak var. A salonu kalabalık ve klima çalışmıyor gibi. insanlari bu havalimanindan biktirmaya mi çalışıyorsunuz",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUNybVBLalZnEAE",
    "text": "Türkiye' nin en rahat. ve kullanışlı havaalanı Şakirpaşa, kapatılacak deniyor iyi ve güzel ne varsa yok ediliyor",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSURxcDVfOWpBRRAB",
    "text": "Berbat bir havaalanı ben bu kadar vasıfsız bir havaalanı daha görmedim klimalara bile doğru düzgün çalışmıyor",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUNzcVpLekZ3EAE",
    "text": "Her şekilde güzel kolay rahat yakin ucaktan in 10 dk sonra kebapcidasin",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSURMamVUajhnRRAB",
    "text": "Şirin şehrin tam ortasında ama yolcu kapasitesi olarak ülkenin ilk peşinde çok fazla yolculuk var",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSURMME1TRmFnEAE",
    "text": "Onlar anilarini s2yim yazin sirasinda Klima yok aq icerisi hamam gibi hicbir havaalaninda Boyle rezillik yok aq",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUNMNjlhd0NnEAE",
    "text": "Küçük bir havalimanı, tuvaletleri çok temiz değil. Çıkışta Araç kiralama firmaları var, Araç kiralayabilirsiniz. Adana Merkeze yakın bir havalimanı.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNMLWJHZmtnRRAB",
    "text": "Böyle berbat bir havalimanı görmedim bir çok otobüs terminali buradan daha güzel ve sistemli",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUR6aDh1VHB3RRAB",
    "text": "Küçük Adana Mersin için önemli bir yer çok eski ve yetersiz büyüklükte",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUR6LTR1NHpBRRAB",
    "text": "Havalimanı kapasitesi çok küçük, yeni havalimanı umarım en kısa zamanda tamamlanır sevgilerimle. .",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUR6cG9iSFd3EAE",
    "text": "4-5 terminali olan, klimaları bile çalışmayan, bir uçak rötar yapınca terminalde ayakta bile yeri olmayan güzide havalimanı.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUN6bzRXU0lnEAE",
    "text": "Lokasyonu şehir merkezine yakın olması gerçekten büyük avantaj, kolayca ulaşım sağlayabilirsiniz. Eğer havaalanından çıktıktan sonra toplu taşıma kullanacaksanız etrafınızda bir şeyler satmaya çalışan insanlar olacaktır. Bazı durumlarda dikkatli olmak gerekir.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSURULS1XaEx3EAE",
    "text": "Küçük bir havalimanı ancak içerisinde IP lounge olması şaşırttı. Şehir merkezinden uzak değil.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSURUcV9fV1JnEAE",
    "text": "Türkiye de Merkeze en yakın havalimanı. Ulaşımı trafiği kolay …Üstelik iner inmez Adana Kebabı siparişi vereceğiz 15 dakika içerisinde herhangi bir kebapçı sipariş verip nefis Adana kebabını tadabilirsiniz",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSURUMWZya3V3RRAB",
    "text": "Her istanbul uçağında en az 1 saat rötar. Çıktık artık",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSURUOXZLdFJ3EAE",
    "text": "Adana ya hiç yakışmayan bir havalimani daha iyisini hakkediyor bence",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUNUaTV2MVNnEAE",
    "text": "Sıcak Başlar.. .[rolling on the floor laughing][grimacing face][grimacing face][grimacing face][grimacing face]",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSURqcWRxVGRBEAE",
    "text": "Iç hatlar Pegasus uçuşunun dış hatlar terminalinden kalkması saçma. Acelesi olan için zaman kaybettiren bir durum.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSURqLXNQU2ZREAE",
    "text": "Dünyanın en iyi havalimanı [folded hands light skin tone][man raising hand light skin tone]",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSURqX1A2MjhBRRAB",
    "text": "Deprem vakti dis hatlarda kalmıştım küçük ama yeri cok iyi bir havalimanı",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNNXzd2ZXhRRRAB",
    "text": "Tartışmasız Türkiye’nin en kullanışlı havalimanı [smiling face with smiling eyes][OK hand medium-light skin tone]",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNqMHJxTnhnRRAB",
    "text": "Adana gibi bir şehre ilçe otogarı gibi bir alan yakışmıyor.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUREdjUtVnFRRRAB",
    "text": "Inişte tuvaletler temizdi. Insanlar yeme koşan tavuk gibi boşuna koştular. Valiz hızlı ve hasarsız geldi.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUREaTV2aHNRRRAB",
    "text": "Uçaktan diyorsun 2 dk sonra kebap, hatalı vs hemen yanında daha ne olsun. Dünyanın bence en kullanışlı havaalanı",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNEdTRQcXRnRRAB",
    "text": "Anadoluda herhangi bi şehir otogarı > Adana Şakirpaşa Havalimanı. En küçük bi yatırım yok.. Tek avantajı şehir merkezinde kalması.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUREeGFlaXZRRRAB",
    "text": "Pegasus Kabin görevlileri hariç herkes işinin başında, 1 saatten fazladır pegasus Kabin memurunu bekliyoruz. HY 10 kisi solda, pegasus 1 kişi dahi yok. Gerçekten yazık",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUREaGNINmpBRRAB",
    "text": "Hiçbir sekilde yeterli değil çok küçük bir havaalani park edecek yer bulamıyorsun havaalaninin dışına kadar herrer dolu yolunu calamiyorsun rezalet. Çukurova havaalani bir an önce açılmalı.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSURENUpmVWtnRRAB",
    "text": "Çok karışık bir havalimanı HY ayrı Pegasus ayrı perondan kalkıyor",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUREa08tYzhRRRAB",
    "text": "Kapatılması söz konusu olan Şakirpaşa Havalimanı Adana şehrinin can damarıdır. Umarım açık kalır ve hizmet vermeye devam eder. Yeni havalimanı ne Mersin ne de Adana için uygun olmayan bir konumdadır.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNEbWFxTjdRRRAB",
    "text": "Butik bir havalimanı tamam da tuvaletler temiz olsun ya! Tuvalet pislik içinde!",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUNEaWFxbkl3EAE",
    "text": "Gördüğüm en kötü havalimanı. Güvenlik kontrolünden geçtik, 2 uçak dolusu insanı ahır gibi bir yerde beklemeleri yetmiyor, üstüne üstelik tek raydan 2 uçak dolusu insanı geçirmeye çalışıyorlar",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNENUx5TXVnRRAB",
    "text": "Turkiye, bizim ilk hava limanlarından trafik şehri felç ediyor yazın çekilmez bir çile. guzel adana, ya 2. havalimanı yakışır",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUQ5bi1QRVB3EAE",
    "text": "Yetersiz, Adanaya yakışmıyor, ortadogu ülkeleri gibi, berbat bir hava limanı.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUM5XzZMS3RBRRAB",
    "text": "Pegasus, Mecbur kalmadıkça asla biçilmez, vatandaşa zorluk çıkarmaktan baśka işleri yok, en ufak bir fırsatı vatandaşı soymak için kullanıyorlar. Müşteri düşmanı havayolu şirketi.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUM5clBxVmh3RRAB",
    "text": "WC kalitesi esenler otogar seviyesinde. Not: Pegasus iç hatlar uçuşları, dış hatlar kısmından yapılmakta.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUM5bFBtbWhBRRAB",
    "text": "Küçük şehir otogarı gibi. Şehir merkezine yakın olmasından başka bir avantaji yok. Işlemler çok uzun sürüyor",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUM5bE56bERnEAE",
    "text": "Eski mi eski fakat son derece işlevsel, insanı yormayan kutu gibi bir havalimanı: )",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUR5bWZ2YW9nRRAB",
    "text": "Otopark sorunlu düzensiz yol kenarı gelişigüzel park edilmiş araçlar tüm denetim içeride eski düzen uçak inme binme daha düzenli teknolojik olabilir daha seri olabilir",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSURkenFISWZnEAE",
    "text": "Çok küçük, teknoloji seviyesi minimum, havalandırma calismiyor sanırım bozulmuş, temizlik yok gibi. Mecburiyet dışında gelinmez.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSURkME5yTzVnRRAB",
    "text": "Havalimanı Türkiye de gördüğüm en eski havalimanı olabilir… Çalışanları dahi tamamen yenilenmesi gereken bir havalimanı, otobüse biliyormusunuz gibi hizmet alıyorsunuz öyle düşünün.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUNkemVYVVhREAE",
    "text": "Havalimanı güzel eski olsa bile merkezi bir konumda rahatlıkla ulaşım var.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNkOGRUbnJnRRAB",
    "text": "Türkiyenin en kolay ulaşılabilir hava limanı. Şehre ulaşmanız 15 dk. Bu özelliğini almak istiyorlar malesef. Ufak tefek eksikliği olablir ama avantajı çok",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUNkNU1QdURBEAE",
    "text": "Mersin seyahatinde kullandık. Apronda palmiye ağaçlarını gördüğünüzde Akdeniz'e geldiğinizi hissettiriyor.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUNkMk1TdzJBRRAB",
    "text": "Adana gibi bir şehrin havaalanı artık büyütülmesi hem çok küçük kalıyor hem işlem yapması çok uzun sürüyor",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUR0ajlUbVh3EAE",
    "text": "Şehir merkezinde oluşu, ulaşım kolaylığı ile ülkemizdeki en uygun havalimanlarından biri burası.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUN5bmJtTUhBEAE",
    "text": "Tek RAY Çalışıyor, çok vakit kaybediyoruz, gerçi Pegasus her zamanki gibi rötarlı pek farkeden birşey yok",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUN0cDVtYkJnEAE",
    "text": "Biraz kalabalık vakitte Rabbim bizde bu kapılardan geçip kabri muazzama kavuşmayı Rabbim nasip etsin inşallah",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSURac2JHOVB3EAE",
    "text": "Süper. Adana, Türkiye'nin 01 numarası olduğu gibi Hava alanı da şehre yakınlığı bakımından, yolcuların memnun olduğu bir hava alanıdır.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUM4bUpxN29BRRAB",
    "text": "Küçük olduğu için pratik şehre yakın ama pandemi dolayısıyla insan rahatsız oluyor herkes iç içe",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUNObFpLYlBBEAE",
    "text": "Acilen değişmesi gereken bir havalimanı sanki afrikada bir havalimanına kiniyorum yani türkiyenin 4 en büyük şehri olan bir yere hiç yakışmıyor",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUNOa1l2dEhBEAE",
    "text": "2. Güvenlik sonrasında oturulacak kafe vs yerler öneli bir eksik.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChZDSUhNMG9nS0VJQ0FnSUNOdU9pcU5BEAE",
    "text": "Küçük kaybolma ihtimaliniz yok. Havaalanı içi otopark ücretli. Dışarıda kaldırım yanında gün içerisinde yer bulmak zor. Yakındaki özel otopark çoook pahalı.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUQxb2JfazF3RRAB",
    "text": "Güzel Adana'ya hiç yakışmıyor. Gördüğüm en düzensiz ve en pis havalimanı. Tuvaletler rezalet",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2024_ChdDSUhNMG9nS0VJQ0FnSUQxb091dmxnRRAB",
    "text": "Ukala bir guvenlik görevlisi bayan vardı. diğer havalimanı çalışanları gayet güzel işini yapıyordu. O çakma sarışın bayan güvenlik görevlisi hariç.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUMxM09qbkZ3EAE",
    "text": "Konum ve ulaşım olarak mükemmel bir yerde çok kullanışlı bir havalimanı sakın kapatmayın burayı sadece Adana halkı değil depremden sonra Hatay halkı da çoğunlukla burayı kullanıyor.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSUMxcU5iMzhRRRAB",
    "text": "80 lerde cekilen türk sinemalardaki gibi aynı. Giriş yapinca nostalji yaşıyoruz. .",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSUMxME5DTC1nRRAB",
    "text": "Çok temiz değil. Açıkçası şehrin içinde olması güzel ulaşım sorunu olmuyor. Ama bir havalimani böyle mi olur düşündürdü. Çok sıra bekledik. Personel geç kalan yolcuyu bağırarak çağırıyordu.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUNjaS1tRkJBEAE",
    "text": "Çok eski, bakımsız ve kendini güncellemeye ancak kolay ulaşım ve geniş otoparkı ile de cazip bir hava limanı. .",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSUNWclpld2dRRRAB",
    "text": "Adana havalimani güzel ama küçük çukurova gibi bir yere havalimani küçük",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSUNWeHN5STJ3RRAB",
    "text": "Adana için çok küçük bir havalimanı, acilen yenilenmeli ve şehir dışına çıkarılmalı",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUNWMHNqY2NREAE",
    "text": "Hava alani genel itibariyle güzel ama 2. Güvenlik sonrası inanılmaz havasız. Havalandırma sistemi yetersiz.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSUNWNklfdW53RRAB",
    "text": "Merkezi konumda olmasını seviyorum ulaşımı cok kolay. Tek sıkıntı havaalani taksilerinin hepsinde pos cihazı olmayışı",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSURsLWUtNGZREAE",
    "text": "Adanaya yetersiz olduğunu düşünüyorum. Lerde aşırı sıra bekliyorsunuz ve yeteri kadar temiz değil. Cip salonu çok küçük ve diğer salondan biniş gerçekleşecek güvenlikten çıkıp tekrar güvenlikten geçmeniz gerekiyor.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSURsa3ZuWDNBRRAB",
    "text": "Türkiye'nin en kolay ulaşılan en kullanışlı havaalanı. Yenisi açılsa da hizmete devam etmeli, gitti mi geri dönüş yok.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSURsX0p5UTFBRRAB",
    "text": "Sıkıştepiş ve pis. Bu havaalanında anons sistemi yok mu, neden bütün görevliler deynekli gibi bağırıyor? Saçma sapan bir düzeni var.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUNsNTYtYUZREAE",
    "text": "Konum olarak mükemmel bir yerde ama küçük bir alana sahip, içerisi bildiğiniz otogar",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUNsb19PZmV3EAE",
    "text": "Cok kötü bakımsız berbat daha iyi hale getirilebilir sürekli sefer olan hem iç hatlar hem dış hatlar sürekli çalışıyor",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSUNsaWF1TzlBRRAB",
    "text": "Küçük ama işlerin tıkır tıkır işlediği, personelinin gayretli ve kibar, temizliği bir çok havalimanından güzel olan şirin meydan.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUNsM3BLZExBEAE",
    "text": "Bence Adana gibi bir şehir için çok küçük ve bakımsız bir havaalanı",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUNsNXQtbEtREAE",
    "text": "Araç ile giriş ve çıkış sıkıntı ayrıca Pegasus havayolları ayrı bir binadan girişi oluyor ancak binaya giriş yaptıktan sonra söylendiği için çok zorluk çekiliyor",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSURGcjRPWXNBRRAB",
    "text": "Küçük bir havaalanında 10m arayla iki defa kontrol noktasından geçmek hoş değil",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSURGMTRhQ3BBRRAB",
    "text": "Pegasus için girişten soldaki binaya gitmeniz gerekiyor. Pegasus ve diğer şirketlerin ayrı.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSURGenNMMExBEAE",
    "text": "Ulaşım rahat güvenlik geçişleri rahat saatlerce önce havaalanına gitmek yok uçaktan inince şehir merkezine 5 dakika. Yok böyle rahatlık. Sanki helikopter pisti.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSURGaG9MYVBnEAE",
    "text": "Ah canım adana, ikinci memleketim. Fakat havalimanından otogara geçmek isterseniz taksicilerin hoşuna gitmiyor maalesef. 150 tl ücret ve adamlar yol boyunca söyleniyor. .",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUNGbGItMkJ3EAE",
    "text": "Bölgesel bir havaalanı nasıl ise Şakir Paşa havaalanına aynı, çok büyük bi şey yok. Beklentileri orta derecede karşılayacak kapasitede bi havaalanı",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUNGNWRIOUZ3EAE",
    "text": "Tesekkurler kutu gibi bir havaalani ama çok faydalı. Iyi calismalar",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUNGd2RtRmV3EAE",
    "text": "Yetersiz ve çok sıkıcı anonslar yok olanlarda anlaşılmıyor çağımıza yakışmıyor",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUN5Nzd6akRREAE",
    "text": "Çukurova havaalani yapilsin artik, bıktık Adana'nin kalabalik, oturacak yer olmayan, kokan havaalanından.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUQ1a1llc1ZnEAE",
    "text": "Lavabolar sıfır temizlik hiç bir kalitesi yok baanim adanada yakismayan bir hizmet alanı",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUQ1OHVMallBEAE",
    "text": "Çok güzel küçük bir havaalanı uçaktan inmenin ile çıkmanız bir oluyor, uçarken de giriş Check in ve bekleme salonu mir arada. Personeli çok güleryüzlü.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSUN1a0tyNDFRRRAB",
    "text": "Alan küçük olsa da ulaşım çok kolay birde indir bindir yaparken trafik polisi taciz etmese.. . Yolunda vedalaşamıyorsun.. . Bilgi ekranlar güneşten okunmuyor.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSUQ1M09iZzVRRRAB",
    "text": "Adana diyorsunuz ama bildiğin burası 3. Sınıf ülke havalimanı gibi.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSUM1N29mNm9RRRAB",
    "text": "Maalesef otoparkların hiçbirinde yer yok yetersiz, havaalanı dışındaki caddeye farkedip yurtdışı geliş kısmına kadar gitmek zorunda kaldık.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChdDSUhNMG9nS0VJQ0FnSUM1NHZtMTdBRRAB",
    "text": "Otogar mı? Havalimanı mı? Değişik bir konsept çözemedim, çok eski bir yer.",
    "language": "tr"
  },
  {
    "feedback_id": "ADA_2023_ChZDSUhNMG9nS0VJQ0FnSUM1bFBfZUlBEAE",
    "text": "Görüntüsünü beğenmedikleri insanlara bunu hemen belli eden bir kaç personel [grinning face] dışında idare eder. .",
    "language": "tr"
  }
]